/* choose button - open panel */
"Choose" = "Vælg";

/* Informational text in the webview */
"Clicking on a link to this file will cause it to be downloaded in your browser." = "Klik på et link til dette arkiv, får det til at blive downloadet i din browser.";

/* Informational text in the webview */
"No file specified" = "Intet arkivet angivet";

/* Informational text in the webview */
"This display is a placeholder for this file:" = "Denne visning er en pladsholder for dette arkiv:";

/* Informational text in the webview */
"Use the Inspector to set the file and title of this page." = "Brug inspektøren til at vælge arkiv og titel for denne side.";